
/* Class = "NSButton"; ibExternalAccessibilityDescription = "spela upp"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "spela upp";

/* Class = "NSTextFieldCell"; title = "Rubriktext"; ObjectID = "100095"; */
"100095.title" = "Rubriktext";
